Repository: Codeinwp/FlatX
Catalog: languages/*.po
Languages: nn_no

source: Not Found
nn_no: Ikkje funne

source: About %s
nn_no: Om %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
nn_no: Sjå alle innlegg av %s <span class="meta-nav">&rarr;</span>

source: Comment navigation
nn_no: Kommentarnavigasjon

source: &larr; Older Comments
nn_no: &larr; Eldre kommentarar

source: Newer Comments &rarr;
nn_no: Nyare kommentarar &rarr;

source: Comments are closed.
nn_no: Kommentarar er stengde.

source: Nothing Found
nn_no: Ingenting funnet

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nn_no: Klar for å publisere di fyrste innlegg? <a href="%1$s">Start her</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nn_no: Beklagar, men inga result treff ditt søk. Ver snill prøv andre nøkkelord.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nn_no: Vi kan ikkje finne kva du søkjer etter. Truleg vil eit søk hjelpe.

source: Continue reading
nn_no: Fortsett lesinga

source: Pages:
nn_no: Sider:

source: Permalink to %s
nn_no: Permalenke til %s

source: http://wordpress.org/
nn_no: http://nn.wordpress.org/

source: Proudly powered by %s
nn_no: Stolt laga med %s

source: Navigation Menu
nn_no: Navigasjonsmeny

source: Main Widget Area
nn_no: Hovedtillegsområde

source: Appears in the sidebar section of the site
nn_no: Dukkar fram i sidemenyen på sia

source: Site Logo
nn_no: Sidens logo

source: Site Title Font Family
nn_no: Sidens tittelfontfamilie

source: Site Title
nn_no: Tittelen til sida

source: Site Favicon
nn_no: Sidens favicon

source: Sidebar Background Color
nn_no: Sidemeny bakgrunnsfarge

source: Background size
nn_no: Bakgrunnstørrelse

source: Cover
nn_no: Deksel

source: Contain
nn_no: Inneheld

source: Initial
nn_no: Initsialar

source: Typography
nn_no: Typografi

source: Global Font Family
nn_no: Global fontfamilie

source: Heading Font Family
nn_no: Heading fontfamilie

source: Sub-Heading Font Family
nn_no: Underoverskriftsfontfamilie

source: Single Post
nn_no: Enkelt innlegg

source: Hide Featured Image
nn_no: Gjem framheva bilde

source: Hide Metadata
nn_no: Gjem metadata

source: Hide Author Box
nn_no: Gjem forfattarboks

source: Archive Pages
nn_no: Arkivsiar

source: Show Post Excerpt
nn_no: Vis postframpeik

source: 1 Comment
nn_no: 1 Kommentar

source: % Comments
nn_no: % Kommentarar

source: Category: %s
nn_no: Kategori: %s

source: Tag: %s
nn_no: Merkelapp: %s

source: Author: %s
nn_no: Forfattar: %s

source: Year: %s
nn_no: År: %s

source: Month: %s
nn_no: Månede: %s

source: Day: %s
nn_no: Dag: %s

source: Archives
nn_no: Ariv

source: Post navigation
nn_no: Postnavigasjon

source: It looks like nothing was found at this location. Maybe try a search?
nn_no: Inga lykke her, prøv eit søk!

source: Continue reading <span class="meta-nav">...</span>
nn_no: Fortsett lesinga <span class="meta-nav">...</span>

source: Search Results for: %s
nn_no: Søkeresultatar for: %s

source: Search
nn_no: Søk
